<div class="content agreement mt-5 p-5">
    <ul class="nav mb-5">
        <li class="nav-item mx-2 py-2">
            <a style="color: #e1ff10" class="nav-link active" href="agreement/conf">Политика конфиденциальности</a>
        </li>
        <li class="nav-item mx-2 py-2">
            <a style="color: #e1ff10" class="nav-link" href="agreement/delivery">Условия доставки и возврата</a>
        </li>
        <li class="nav-item mx-2 py-2">
            <a style="color: #e1ff10" class="nav-link" href="agreement/payment">Условия оплаты</a>
        </li>
        <li class="nav-item mx-2 py-2">
            <a style="color: #e1ff10" class="nav-link" href="agreement/props">Наши реквизиты</a>
        </li>
        <li class="nav-item mx-2 py-2">
            <a style="color: #e1ff10" class="nav-link" href="agreement/contacts">Контакты</a>
        </li>
    </ul>
    <h3>Условия доставки и возварат.</h3>
    <div class="py-4"></div>
    <h5>Сколько стоит доставка:</h5>
    <p>Мы отправляем посылки почтой по всей России.</p>
    <p>Стоимость доставки по все территории РФ - 350 рублей</p>
    <div class="py-4"></div>
    <h5>Как быстро будет доставлен мой заказ?</h5>
    <p>Заказы отправляются каждую пятницу за исключением праздничных дней.</p>
    <p>В зависимости от того, в каком регионе вы живете, срок доставки будет составлять от 3-х до 30-ти рабочих дней Почты России</p>
    <p>При отправке, на указанную вами почту, будет выслан почтовый трек номер, по которому вы сможете отслеживать посылку</p>
    <div class="py-4"></div>
    <h5>Как можно вернуть или обменять товар?</h5>
    <p>Для того, чтобы обменять товар на другой, нужно будет оформить возврат приобретенного (перевод денег может занять до 30 дней) и купить новый, совершив еще одну оплату.</p>
    <p>Вы можете обменять/оформить возврат на товар в течение 14 дней, после его получения, отправив нам его обратно по почте на адрес, который можно уточнить на почте: support@obla.store</p>
    <div class="py-4"></div>
    <h5>Гарантии покупателя</h5>
    <p>Гарантийный срок на реализуемые товары составляет 30 календарный дней. </p>
    <p>Если в купленном вами товаре в течение установленного гарантийного срока обнаружены недостатки, вы вправе:
    <ul>
        <li>заменить на аналогичный товар </li>
        <li>заменить на аналогичный товар с изменением цвета или размера модели</li>
        <li>потребовать безвозмездного устранения недостатков товара. В этом случае Вы можете вернуть товар с недостатками продавцу за его счет, отправив почтой России</li>
        <li>вернуть деньги за товар. В этом случае Вы обязаны вернуть товар с недостатками продавцу за его счет.</li>
    </ul>
    </p>
    <p>Срок предъявления вышеназванных требований составляет 30 дней со дня передачи Вам такого товара. </p>
    <p>Право на гарантийный ремонт не распространяется на случаи, когда недостатки товара были вызваны нарушением правил его эксплуатации и хранения.</p>
    <p>Продавец вправе провести проверку товара перед принятием его на гарантийный ремонт.</p>
    <p>Данная гарантия носит дополнительный характер по сравнению с гарантиями и правами потребителя предусмотренными законодательством РФ.</p>
    <div class="py-4"></div>
    <h5 class=""><a style="color: #e1ff10;" onclick="history.back();">< назад</a></h5>
</div>