<div class="container agreement mt-5 p-5">
    <ul class="nav mb-5">
        <li class="nav-item mx-2 py-2">
            <a style="color: #e1ff10" class="nav-link active" href="agreement/conf">Политика конфиденциальности</a>
        </li>
        <li class="nav-item mx-2 py-2">
            <a style="color: #e1ff10" class="nav-link" href="agreement/delivery">Условия доставки и возврата</a>
        </li>
        <li class="nav-item mx-2 py-2">
            <a style="color: #e1ff10" class="nav-link" href="agreement/payment">Условия оплаты</a>
        </li>
        <li class="nav-item mx-2 py-2">
            <a style="color: #e1ff10" class="nav-link" href="agreement/props">Наши реквизиты</a>
        </li>
        <li class="nav-item mx-2 py-2">
            <a style="color: #e1ff10" class="nav-link" href="agreement/contacts">Контакты</a>
        </li>
    </ul>
    <h3>Условия оплаты.</h3>
    <p>Оплатить товар у нас можно банковской картой через встроенный модуль ОАО "АЛЬФА-БАНК"</p>
    <p>Модуль оплаты реализован на этапе оформления заказа</p>
    <p>Для того, чтобы заказ был корректно оплачен и обработан необходимо:
    <ul>
        <li>После добавления всех интересующих товаров в корзину, необходимо перейти по ссылки "ОФОРМИТЬ ЗАКАЗ"</li>
        <li>Ввеисти данные в форме "Оформление заказа"</li>
        <li>Произвести оплату товаро</li>
        <li>Отправить нам заказ и очистить корзину нажатием на кнопку "отправить заказ и очистить корзину"</li>
    </ul>
    </p>

    <h3>Условия оплаты банковскими картами.</h3>
    <p>К оплате принимаются карты VISA, MasterCard, Платежная система «Мир».</p>
    <p>Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем Visa, MasterCard и Платежная система «Мир» на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи. Ввод данных банковской карты осуществляется на защищенной платежной странице АО «АЛЬФА-БАНК».

        На странице для ввода данных банковской карты потребуется ввести номер карты, имя владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для VISA или CVC2 для MasterCard). Все необходимые данные пропечатаны на самой карте.

        Трёхзначный код безопасности — это три цифры, находящиеся на обратной стороне карты.

        Далее вы будете перенаправлены на страницу Вашего банка для ввода 3DSecure кода, который придет к Вам в СМС. Если 3DSecure код к Вам не пришел, то следует обратится в банк выдавший Вам карту.</p>
    <div class="bank_logos my-3">
        <img src="img/all.jpg" alt="all" width="100%">
    </div>
    <p>Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер банковской карты) является конфиденциальной и не подлежит разглашению. Данные вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем Web-сервере.</p>
    <p>Случаи отказа в совершении платежа:</p>
    <ul>
        <li>банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, обратившись в Ваш Банк;</li>
        <li>недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</li>
        <li>данные банковской карты введены неверно;</li>
        <li>истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</li>
    </ul>
    <div class="py-4"></div>
    <h5 class=""><a style="color: #e1ff10;" onclick="history.back();">< назад</a></h5>
</div>